
        <section>
            <div class="first">

                <div class="text_goal">
                    <h2>Способы оплаты</h2>
                    <p>Наша миссия - заботиться о здоровьи зубов и полости рта вас и вашей семьи<br/>Мы подарим улыбку каждому!</p>
                    <a href="#modal"><button name="one" onclick="AppointmentClicked()">Заказать звонок</button></a>
                    <div data-remodal-id="modal" role="dialog" aria-describedby="modal1Desc">
                        <div class="remodalPadding">
                            <button data-remodal-action="close" class="remodal-close" aria-label="Close"></button>
                            <form id="form">
                            </form>
                        </div>
                    </div>
                    <div id="form_backup">
                        <h2>Запись на консультацию</h2>
                        <p>Оставьте свой вопрос и контактные данные и наш администратор свяжеться с вами в течение 10 минут </p>
                        <input type="text" class="putName" name="name" placeholder="Ваше имя" required>
                        <input name="phone" type="tel" class="putPhone" placeholder="Введите номер телефона" required>
                        <input type="submit" name="submit" class="btn" value="Отправить">
                        <input type="hidden" name="formData" value="Заявка с сайта">
                    </div>
                </div>
            </div>
            <div class="second_paid">
                <div class="zag_3"><span>Наличными/банковской картой</span></div>
                <div class="text_zag_3">
                    Вы можете получить разовую консультацию, процедуру, обследование за наличный расчет.
                    Немецкая семейная клиника также принимает оплату по банковским картам:
                    VISA, VISA ELECTRON, MasterCard, MasterCard Electronic, Maestro.

                </div>

                <div class="zag_3"><span>По страховой программе</span></div>
                <div class="text_zag_3">
                    Если у вас оформлена добровольная медицинская страховка, вы можете обращаться в Немецкую семейную клинику, согласовав визит через вашу страховую компанию.
                    Клиника сотрудничает практически со всеми со страховыми компаниями: РЕСО Гарантия, Росгосстрах, Согласие, СОГАЗ, Альянс, Альфастрахование,
                    ГСМК (Городская страховая медицинская компания), Ренессанс, Военно-страховая компания (ВСК), АСК Мед, МСК, Гайде, Медэкспресс, и другими.
                    <br/>
                    Если Вы застрахованы в другой страховой компании, но хотели бы обслуживаться по страховке, обратитесь, пожалуйста,
                    в регистратуру Немецкой клиники по телефону (812) 432 32 32.
                </div>

                <div class="zag_3"><span>По договору семейный депозит</span></div>
                <div class="text_zag_3">
                    Вы можете обслуживаться в Немецкой семейной клинике по договору "Семейный депозит". Что это значит?
                    <br/>
                    Вы открываете Ваш лицевой счет в нашей клинике. Вы можете прикрепить к Вашему счету любого члена Вашей семьи, и тогда он тоже может им пользоваться.
                    <br/>
                    Вы вносите на свой лицевой счет сумму в размере, который оговаривается индивидуально и составляет не менее 10 000 руб.
                    <br/>
                    В зависимости от внесенной суммы Вы получаете персональную скидку на действующий прейскурант клиники от 6 до 9%, а также к Вам прикрепляется Ваш личный доктор.
                    <br/> <br/>
                    Ваши преимущества:
                    Вы и любой член Вашей семьи, которого Вы внесете в список, получаете определенную скидку на услуги клиники;
                    Вы и любой член Вашей семьи, которого Вы внесете в список, прикрепляетесь к выбранному Вами семейному врачу (врач общей практики, педиатр), который наблюдает и курирует Вас и членов Вашей семьи;
                    Вы получаете именно тот вид медицинской помощи, который действительно необходим Вам и членам Вашей семьи, прикрепленным к договору (в отличие от стандартизированной программы обслуживания), включая вызовы на дом врача и медсестры;
                    В случае назначения специалистом обследования, которые не проводятся в клинике (например, МРТ, КТ, рентген), Ваш семейный врач порекомендует Вам достойное место проведения обследования, врача и поможет осуществить запись.
                    В рамках договора Вы можете приобрести страховку "Круглосуточная скорая помощь и Экстренная госпитализация" с помощью Немецкой клиники;
                    Вас курирует персональный сервисный менеджер;
                    Предоставляется скидка 10% на услугу "ТЕЛЕДОКТОР".
                    Все участники Программы "Семейный депозит" получают бонусы и скидки, распространяющиеся и на других членов семьи.
                </div>



                <div class="zag_3"><span>Лечение в кредит</span></div>
                <div class="text_zag_3">
                    Лечи сейчас, плати потом!
                    Стоматология familySmile предлагает Вам воспользоваться уникальной возможностью – услугами кредитования «Приорбанка» стоматологических услуг.

                    Преимущество кредитования заключается в том, что пациент может взять кредит на удобный для него срок и затем поэтапно погашать. Кредит распространяется на терапевтическую стоматологию (лечение), протезирование, имплантацию, ортодонтию, отбеливание – что дает клиентам возможность воспользоваться всем спектром стоматологических услуг, предлагаемых медицинским центром ЛОДЭ.
                    <br/> <br/>
                    Основные условия кредитования:
                    <br/>
                    цель кредитования: медицинские услуги (стоматология);
                    валюта кредитования: белорусские рубли;
                    срок кредитования от 6, 12 месяцев;
                    сумма кредита: от 500 000 до 8 000 000 руб.
                    Обеспечение кредита: неустойка. Поручительство физических лиц не требуется.
                    Дополнительное условие предоставление кредита: с клиентом заключается договор страхования от несчастных случаев и болезней.
                    <br/> <br/>
                    Получить более подробную информацию Вы можете у менеджеров по работе с корпоративными клиентами:
                    Шарковской Натальи Владимировны и Пашкевич Светланы Николаевны
                    Оформить заявку на получение кредита Вы можете в медицинском центре ЛОДЭ по адресу:
                    г. Минск, ул. Гикало 1, каб. 42
                    тел.+37529 667-61-11
                    +37529 689-17-55
                </div>


                <div class="zag_3"><span>Подарочные сертификаты</span></div>
                <div class="text_zag_3">
                    <img src="img_paid/1.png" alt="Сертификат" width="288px" height="204px" title="Сертификат">
                    <img src="img_paid/1.png" alt="Сертификат" width="288px" height="204px" title="Сертификат">
                    <img src="img_paid/1.png" alt="Сертификат" width="288px" height="204px" title="Сертификат">
                </div>
               </div>

            <div class="reviews">
             <span class="quote"><img src="images/qoute-left.png" alt="Qoute" class="qoute-left">
                <span class="zero"></span>
                 <img src="images/qoute-right.png" alt="Qoute" class="qoute-right">
             </span>
                <div id="slider">
                    <h2>
                        <span id="fleche_gauche" class="fleche" onClick="prevImage()" ></span>
                        <a href="reviews.php">ОТЗЫВЫ ПАЦИЕНТОВ</a>
                        <span id="fleche_droite" class="fleche" onClick="nextImage()" ></span>
                    </h2>


                    <div id="mask">

                        <ul id="image_container">

                            <li>Ходили на прием вместе с сыном оба остались очень довольны</li>
                            <li>Ходили на прием вместе с сыном оба остались очень довольны</li>
                            <li>Ходили на прием вместе с сыном оба остались очень довольны</li>
                            <li>Ходили на прием вместе с сыном оба остались очень довольны</li>

                        </ul>
                    </div>

                </div>

            </div>
            <a href="#modal"><button name="third" onclick="AppointmentClicked()">Заказать звонок</button></a>

